<!DOCTYPE html>
<!--
Design by n1ce
Design by n1ce
Design by n1ce
Design by n1ce
Design by n1ce
Design by n1ce

-->

<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	<title>ЧП "Фортуна"</title>
	<meta name="keywords" content="" />
	<meta name="description" content="" />
	<link href="default.css" rel="stylesheet" type="text/css" media="all" />
	<link href="fonts.css" rel="stylesheet" type="text/css" media="all" />
	<meta content="width=1200" name="viewport" id="viewport">
	<link href="icon.ico" rel="shortcut icon" type="image/x-icon" />
	<script src="https://code.jquery.com/jquery-3.6.0.min.js"></script>
	<script src="https://code.jquery.com/jquery-3.6.0.min.js"></script>
	<script src="path/to/jquery.translate.min.js"></script>
	<script src="https://code.jquery.com/ui/1.12.1/jquery-ui.min.js"></script>
	<script src="jquery/jquery.js"></script>
	<script src="https://cdn.jsdelivr.net/npm/js-cookie@2/src/js.cookie.min.js"></script>
	<script src="google-translate.js"></script>
	<script src="//translate.google.com/translate_a/element.js?cb=TranslateInit"></script>
	<style>
		body {
			top: 0 !important;
		}

		.skiptranslate {
			display: none;
			height: 0;
		}

		.language__img {
			cursor: pointer;
		}
	</style>
</head>

<body>
	<div id="header-wrapper">
		<div id="header" class="container">
			<div id="menu">
				<ul>
					<li><a href="index.php" accesskey="1" title="">Главная</a></li>

					<li><a href="article.php" accesskey="2" title="">Статьи</a></li>
					<li><a href="equipment.php" accesskey="3" title="">Оборудование</a></li>
					<li><a href="info.php" accesskey="4" title="">Описание системы</a></li>
					<li><a href="sertif.php" accesskey="5" title="">Сертификаты</a></li>
					<li><a href="object.php" accesskey="6" title="">Объекты</a></li>
					<li><a href="contact.php" accesskey="8" title="">Контакты</a></li>
					<li><a accesskey="8" title="" data-google-lang="en">'ENG'</a></li>
					<li><a accesskey="8" title="" data-google-lang="ru">'RU'</a></li>
					<li><a accesskey="8" title="" data-google-lang="uk">'UKR'</a></li>



				</ul>
			</div>
		</div>
	</div>
	<div id="wrapper">

		<div id="staff" class="container">
			<div class="title">
				<h2>
					Уровне - плотномер ИПЖ-18 <br>
					Сигнализатор уровня СУ-3 <br>
					Компьютерная система управления и учета нефтепродуктов для <br>
					нефтебаз и АЗС "Днiпро - 01"
				</h2>
			</div>
			<p>
				<img src="images/r1equip.jpg" width="300" height="300" class="leftimg">
				Состав системы: <br>
				<b>●ПЭВМ со специализированным ПО, cвязанная со всеми элементами системы. <br>
					● уровне-плотномеры ИПЖ-18. <br>
					● блоки управления уровне-плотномерами. <br>
					● контроллер управления стояками налива в автоцистерны (ТРК для <br>АЗС). <br>
					● специализированный кассовый аппарат. <br>
					● весы вагонные электронные РД-150 для приема-выдачи нефтепродуктов <br> по ЖД. <br>
					● система ВА-60Э "Днiпро-01” является единственной системой автоматических измерений, позволяющей в
					полной мере выполнить требования “Инструкции о порядке приема, транспортирования, сбережения,
					отпуска и учета нефти и нефтепродуктов на предприятиях и в организациях Украины” (утверждена
					20.05.2008г.). Эта инструкция требует измерять уровень (точность +1мм), температуру (точность +0,5
					С), плотность (точность +0,5г/л), причем плотность должна измеряться не менее чем в 3-х точках
					столба топлива.</b>
				<br>
				Система производит прием-выдачу топлива независимо от его уровня через ТРК (стояки автоналива), учет
				динамики движения топлива в резервуарах, как в литрах, так и в килограммах. Ее применение позволяет
				минимизировать потери, повысить экологическую безопасность объекта.

				<br>
				<br>
				<br>
				<img src="images/r2equip.jpg" width="277" height="260" class="leftimg">
				Принцип работы уровне-плотномера: <br>
				взвешивание на электронных тензовесах контрольного буйка, подвешенного на нержавеющем тросике и
				перемещаемого сервоприводом в любую точку столба топлива. В сигнализаторе уровня СУ3 сервопривод
				отсутствует. <br>
				Основные технические характеристики: <br>
				<b>● точность измерения уровня топлива и подтоварной воды - + 1 мм. <br>
					● диапазон - 0,3 - 18 метров. <br>
					● точность измерения плотности топлива по всей высоте резервуара с автоматическим изменением шага -
					+ 0,5 г/л. <br>
					● точность измерения температуры топлива +0,5 С. <br>
					● точность сигнализатора уровня СУ3 + 5 мм. <br>
					● исполнение особовзрывозащищенное 0ExSIIT5. </b><br>
				<br>
				Уровне-плотномер работает в составе компьютернай системы управления и учета для нефтебаз и АЗС
				“Днiпро-ITФ”.
				Программа может поддерживать любое количество уровне-плотномеров.
			<p style="text-align: center;"><img src="images/r5equip.jpg" alt="img" width="820" height="589" /></p>
			<br>
			<img src="images/r6equip.jpg" width="277" height="260" class="leftimg">
			<br>
			<br>
			<br>
			<br>
			<br>
			<b>Прибор аттестован в Харьковском институте метрологии на Государственном эталоне уровня жидкости.<b>
					<br>
					<br>
					<br>
					<br>
					<br>
					<br>
					<br>
					<br>
					<br>
					<br>
					<br>
					<br>
					<br>
					<br>
					<br>
					<br>
					<br>
					<br>
					</p>
					<div class="title">
						<h2>
							Компьютерно-весовая система учета потоков сырья и продукции на примере ее построения
							на ЗАО "Запорожский МЖК".
						</h2>
					</div>
					<p>
						<img src="images/r7equip.jpg" width="300" height="200" class="leftimg">
						Прием сырья (семян) на элеватор осуществляется через автомобильные (2 к-та) и железнодорожные (1
						к-т) весы. Осуществлена реконструкция имеющихся механических весов путем установки платформы на
						тензодатчики типа М70П и подключение их к ПЭВМ. Выдача сырья (семян) на переработку
						осуществляется через двое типа ДН-500, которые реконструированы в электронные путем установки
						весового бункера на тензодатчики типа ПМП-0,5 и их подключение к электронному блоку, связанному
						с ПЭВМ. Учет трех видов произведенного масла, выдаваемого в маслохранилище, осуществляется на
						шести электронных весах, работающих парами. Учет произведенного шрота, выдаваемого в элеватор
						осуществляется на двух электронных весах, работающих парой.
						<br>
						<br>
						<img src="images/r8equip.jpg" width="300" height="200" class="leftimg">
						Пульты управления весов связаны с ПЭВМ. Учет количества масла в резервуарах маслохранилища
						осуществляется с помощью уровнемера ИПЖ-18 и ПЭВМ. Через весы (7 шт.), аналогичные весам учета
						масла в маслоэкстракционном цехе, осуществляется подача масла в маргариновый цех. Дозирование
						ингредиентов маргарина осуществляется в многокомпонентных электронных весовых дозаторах жировой
						и водомолочной фаз для получения маргариновой эмульсии для линий "Джонсон" и "Робертс". Дозаторы
						связаны с ПЭВМ. Фасовка жидкого маргарина осуществляется в короба по 20 кг.
						Фасовочный аппарат связан с ПЭВМ. Класс точности всех перечисленных весов 0,1. Все весы связаны
						с ПЭВМ, в которой осуществляется накопление данных и сведение баланса сырья и продукции.

					</p>
		</div>
	</div>
	<div id="copyright" class="container">
		<p>&copy; <a href="index.php">ЧП "Фортуна"</a>, 1998-
			<?php echo date('Y'); ?><br>+38-050-320-17-85, fortuna_dn@i.ua <br>Дизайн: Леонид Давидчук <br> Все права
			защищены.
		</p>
	</div>
</body>

</html>