<!DOCTYPE html>
<!--
Design by n1ce
Design by n1ce
Design by n1ce
Design by n1ce
Design by n1ce
Design by n1ce

-->

<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	<title>ЧП "Фортуна"</title>
	<meta name="keywords" content="" />
	<meta name="description" content="" />
	<link href="default.css" rel="stylesheet" type="text/css" media="all" />
	<link href="fonts.css" rel="stylesheet" type="text/css" media="all" />
	<meta content="width=1200" name="viewport" id="viewport">
	<link href="icon.ico" rel="shortcut icon" type="image/x-icon" />
	<script src="https://code.jquery.com/jquery-3.6.0.min.js"></script>
	<script src="https://code.jquery.com/jquery-3.6.0.min.js"></script>
	<script src="path/to/jquery.translate.min.js"></script>
	<script src="https://code.jquery.com/ui/1.12.1/jquery-ui.min.js"></script>
	<script src="jquery/jquery.js"></script>
	<script src="https://cdn.jsdelivr.net/npm/js-cookie@2/src/js.cookie.min.js"></script>
	<script src="google-translate.js"></script>
	<script src="//translate.google.com/translate_a/element.js?cb=TranslateInit"></script>
	<style>
		body {
			top: 0 !important;
		}

		.skiptranslate {
			display: none;
			height: 0;
		}

		.language__img {
			cursor: pointer;
		}
	</style>
</head>

<body>
	<div id="header-wrapper">
		<div id="header" class="container">
			<div id="menu">
				<ul class='menu'>
					<li><a href="index.php" accesskey="1" title="">Главная</a></li>

					<li><a href="article.php" accesskey="2" title="">Статьи</a></li>
					<li><a href="equipment.php" accesskey="3" title="">Оборудование</a></li>
					<li><a href="info.php" accesskey="4" title="">Описание системы</a></li>
					<li><a href="sertif.php" accesskey="5" title="">Сертификаты</a></li>
					<li><a href="object.php" accesskey="6" title="">Объекты</a></li>
					<li><a href="contact.php" accesskey="8" title="">Контакты</a></li>
					<li><a accesskey="8" title="" data-google-lang="en">'ENG'</a></li>
					<li><a accesskey="8" title="" data-google-lang="ru">'RU'</a></li>
					<li><a accesskey="8" title="" data-google-lang="uk">'UKR'</a></li>


				</ul>
			</div>
		</div>
	</div>
	<div id="wrapper">
		<div id="staff" class="container">
			<div class="title">
				<h2>
					Описание системы измерения уровня, плотности и температуры нефтепродуктов в резервуарах <br>
					"ДНІПРО - 01(У)"
				</h2>
			</div>
			<p id="info">
				После тестирования всех составляющих компьютера производится автоматический запуск программы измерителя
				уровня. В верхней части формы находится меню, с помощью которого можно изменить параметры резервуаров,
				настройку системы просмотреть и отредактировать калибровочные таблицы резервуаров.
			</p>
			<p>
				<img src="images/info/1.jpg" width="320" height="157" class="rightimg">
				Варианты отображения резервуарного парка: <br>
				<b>● Весь парк <br>
					● По типу продукции <br>
					● По номеру группы <br>
					● По марке нефтепродукта <br></b>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (используйте меню «ОТОБРАЗИТЬ»)
			</p>
			<p id="info">Полный набор параметров и текущих характеристик указанного резервуара отображается во вкладке
				«РЕЗЕРВУАРНЫЙ ПАРК».
			<p style="text-align: center;"><img src="images/info/2.jpg" alt="img" width="850" height="601" /></p>
			</p>
			<p>
				Вкладка «РЕЗЕРВУАРНЫЙ ПАРК» позволяет увидеть общее состояние резервуарного парка (до 50 резервуаров). В
				правой части панели индицируются текущие характеристики интересующего резервуара (уровень топлива, объем
				и масса, приведенные к 20 градусам объем и масса топлива, придонная и подповерхностная плотности и
				процент заполнения по уровню), который выбирается щелчком мыши. При нестабильном уровне указывается
				направление (соответствующим указателем - стрелкой) и скорость его изменения. Для резервуара, уровень
				продукта в котором достиг верхнего предупредительного (предельного) уровня или нижнего
				предупредительного (предельного) уровня, выдается визуальное и акустическое предупреждение.
			</p>
			<p id="info">Вкладка «РЕЗЕРВУАРНЫЙ ПАРК»</p>
			<p style="text-align: center;"><img src="images/info/3.jpg" alt="img" width="500" height="378" /></p>
			<p>Слева от изображения резервуарного парка указан переход с изображения резервуара к редактированию и
				просмотру предельных и предупредительных уровней (по паролю):</p>
			<p style="text-align: center;"><img src="images/info/4.jpg" alt="img" width="650" height="571" /></p>
			<p>
				Редактировать из этого окна можно только предупредительные уровни: <br>
				<b>1. Верхний предупредительный уровень,<br>
					2. Нижний предупредительный уровень.<br></b>
				<br>
				Предельные уровни вводятся при первом запуске уровнеплотномера в меню Настройка-резервуары.<br>
				Используя контекстное меню на изображении резервуаров можно:<br>
				<b>1. Просмотреть изменение уровня нефтепродукта<br>
					2. Просмотреть распределение плотности по всему столбу жидкости, полученное при сканировании
					резервуара <br>
					3. Просмотреть изменение объема жидкости<br>
					4. Просмотреть распределение температур по столбу жидкости<br>
					5. Установить в режим измерения плотности в точке<br>
					6. Установить в режим измерения расслоения топлива<br>
					7. Установить\снять охранный режим.<br></b>
				Для этого необходимо щелкнуть правой кнопкой мыши по нужному резервуару во вкладке «РЕЗЕРВУАРНЫЙ ПАРК»:
			</p>
			<p style="text-align: center;"><img src="images/info/5.jpg" alt="img" width="323" height="295" /></p>
			<p>Для просмотра изменения уровня в резервуаре используйте меню «Просмотр уровня топлива за сутки».</p>
			<p style="text-align: center;"><img src="images/info/6.jpg" alt="img" width="850" height="496" /></p>
			<p> Кнопка «Масштаб» позволяет при необходимости более детально рассмотреть изменение суточного уровня в
				резервуаре. Изменяя положение скроллингов, в правом верхнем углу индицируется время и соответствующий
				уровень и объем топлива в резервуаре, (например - уровень, объем и масса топлива в резервуаре до слива
				бензовоза - и после. Разница выводится ниже). <br>
				Аналогично производится просмотр распределения плотности нефтепродуктов.</p>
			<p style="text-align: center;"><img src="images/info/7.jpg" alt="img" width="850" height="544" /></p>
			<p>Здесь масса топлива рассчитана по средневычисленной плотности, а масса топлива2 - рассчитана, используя
				плотности по слоям. Используя скроллинг, можно увидеть плотность в любом месте столба жидкости.</p>
			<p id="info">Просмотр распределения температур по выглядит так:</p>
			<p style="text-align: center;"><img src="images/info/8.jpg" alt="img" width="800" height="487" /></p>
			<p>Используя скроллинг, можно увидеть температуру в любом месте столба жидкости.</p>
			<p id="info">Просмотр изменения объема выглядит так:</p>
			<p style="text-align: center;"><img src="images/info/9.jpg" alt="img" width="800" height="487" /></p>
			<p>На рисунке черный график - изменение объема жидкости, красный график - изменение во времени приведенного
				к 20oС объема. Альфа - скорость изменения объема топлива, приведенного к 20oС (л/ч).</p>
			<p id="info">Полный набор параметров и текущих характеристик указанного резервуара можно просмотреть во
				вкладке «ПАРАМЕТРЫ РЕЗЕРВУАРА».</p>
			<p style="text-align: center;"><img src="images/info/10.jpg" alt="img" width="800" height="487" /></p>
			<p id="info">Вкладка «ПРИЕМ ТОПЛИВА» используется для формирования отчетного документа о приеме топлива в
				резервуар.</p>
			<p style="text-align: center;"><img src="images/info/11.jpg" alt="img" width="800" height="487" /></p>
			<p>Оператор должен выбрать нужный резервуар во вкладке «РЕЗЕРВУАРНЫЙ ПАРК», щелкнув по нему левой кнопкой
				мыши. Затем необходимо перейти на закладку «ПРИЕМ ТОПЛИВА» и нажать кнопку «Сканирование до слива».
				После этого необходимо заполнить пустые поля для итогового документа. Когда включится светодиод «Слив
				топлива», оператор должен дать команду водителю бензовоза сливать топливо. После окончания слива,
				оператор должен нажать кнопку «Сканирование после слива» . Когда начнет светиться светодиод «Прием
				окончен», можно просмотреть итоговый документ.</p>
			<p id="info">Итоговый документ по приему топлива можно просмотреть на экране, либо распечатать на принтере:
			</p>
			<p style="text-align: center;"><img src="images/info/12.jpg" alt="img" width="800" height="487" /></p>
			<p id="info">Или сохранить в файл Exel:</p>
			<p style="text-align: center;"><img src="images/info/13.jpg" alt="img" width="800" height="487" /></p>
			<p id="info">При необходимости можно просмотреть историю приема цистерн и бензовозов:</p>
			<p style="text-align: center;"><img src="images/info/14.jpg" alt="img" width="400" height="222" /></p>
			<p>Чтобы просмотреть или отредактировать калибровочные таблицы, необходимо нажать на вкладку «КАЛИБРОВОЧНЫЕ
				ТАБЛИЦЫ», войти по паролю и ввести в поле номера резервуара его точное название и нажать ENTER:</p>
			<p style="text-align: center;"><img src="images/info/15.jpg" alt="img" width="800" height="487" /></p>
			<p>При необходимости можно ввести коррекцию днища резервуара (как положительную, так и отрицательную). <br>
				Чтобы просмотреть отчет о состоянии резервуарного парка на данный момент необходимо зайти по вкладке
				«ПРОСМОТР» в меню «Отчет о текущем состоянии резервуара».</p>
			<p style="text-align: center;"><img src="images/info/16.jpg" alt="img" width="400" height="222" /></p>
			<p>Отчет можно просмотреть на экране, распечатать на принтере или сохранить в файл Exel.</p>
			<p style="text-align: center;"><img src="images/info/17.jpg" alt="img" width="800" height="252" /></p>
			<p>Файл Exel для отчета о текущем состоянии резервуарного парка.</p>
			<p style="text-align: center;"><img src="images/info/18.jpg" alt="img" width="800" height="537" /></p>
			<p>Чтобы просмотреть отчет о состоянии резервуарного парка на любой момент времени, необходимо зайти по
				вкладке «ПРОСМОТР» в меню «Отчет о состоянии резервуара», выбрать интересующие Вас резервуары, дату и
				время и нажать кнопку «Отчет».</p>
			<p style="text-align: center;"><img src="images/info/19.jpg" alt="img" width="800" height="537" /></p>
			<p>На вкладке «РЕЗЕРВУАРНЫЙ ПАРК», можно задать индикацию необходимых параметров с помощью меню Настройка -
				Техн. Параметры - Вкладка «Параметры3».</p>
			<p style="text-align: center;"><img src="images/info/20.jpg" alt="img" width="800" height="537" /></p>
			<p>При необходимости провести регламентные или ремонтные работы на одном из резервуаров, оператор должен
				выбрать его щелчком левой кнопки мыши во вкладке «РЕЗЕРВУАРНЫЙ ПАРК», а затем нажать кнопку «Поднять
				буек». Для запуска резервуара в работу нужно нажать кнопку «Измерение уровня».</p>
			<p style="text-align: center;"><img src="images/info/21.jpg" alt="img" width="800" height="537" /></p>
			<p id="info">Описание работы уровнеплотномера в охранном режиме.</p>
			<p>Для работы в охранном режиме используются следующие параметры: <br>
				<b>1. α – скорость изменения объема топлива, приведенного к 20оС (л/ч);<br>
					2. Период анализа α – период времени для набора данных и расчета α;<br>
					3. Критическое значение α – параметр для принятия решения о тревоге в охранном режиме;<br>
					4. Критическое значение разницы объема топлива, приведенного к 20оС в момент времени t и объема
					топлива, приведенного к 20оС на момент
					установки резервуара в охранный режим (устанавливается % от max объема резервуара) – параметр для
					принятия решения о тревоге в охранном
					режиме.<br></b>
				<br>
				Параметр 2 можно установить для каждого резервуара отдельно, используя меню «Настойка» - «Резервуары…» в
				крайнем правом столбце.
			</p>
			<p style="text-align: center;"><img src="images/info/22.jpg" alt="img" width="850" height="334" /></p>
			<p>Параметр 3, 4 можно установить для всего резервуарного парка, используя меню «Настройка» -
				«Техн.параметры…» в окнах «Предельное значение АЛЬФА (л/ч)» и «% от max V для контроля в охранном режиме
				(%)» соответственно.</p>
			<p style="text-align: center;"><img src="images/info/23.jpg" alt="img" /></p>
			<p>Установить охранный режим можно для всего резервуарного парка и для отдельных резервуаров. <br>
				<b>1.Для установки в охранный режим всего резервуарного парка используйте меню «Настройка» - «Установить
					в охранный режим». Все активные резервуары, находящиеся в режиме измерения уровня, оснащенные
					термоподвеской и замер плотности в которых производился не более часа назад, будут установлены в
					охранный режим. <br>
					2.Для установки в охранный режим отдельного резервуара используйте контекстное меню «Установить в
					охранный режим», выбрав соответствующий резервуар на вкладке «РЕЗЕРВУАРНЫЙ ПАРК».
			</p></b>
			<p style="text-align: center;"><img src="images/info/24.jpg" alt="img" /></p>
			<p>На вкладке «РЕЗЕРВУАРНЫЙ ПАРК» у резервуаров, установленных в охранный режим, обозначение резервуара
				выделено желтым шрифтом на зеленом фоне в левом верхнем углу резервуара. При выборе радиокнопки «alfa» в
				верхней правой части вкладки «РЕЗЕРВУАРНЫЙ ПАРК» на панели с радиокнопками, в левом нижнем углу каждого
				резервуара индицируется текущее значение скорости «alfa». После установки резервуара в охранный режим в
				течение одного периода анализа «alfa» не принимается никаких решений (набор данных). По окончании набора
				данных при превышении скорости «alfa» критического значения или при превышении разницы объема топлива,
				приведенного к 20оС в момент времени t, и объема топлива, приведенного к 20оС на момент установки
				резервуара в охранный режим, принимается решение о ТРЕВОГЕ. Тревога в охранном режиме сопровождается
				визуальной и звуковой сигнализацией. Резервуары, находящиеся в состоянии тревоги, выделены следующим
				знаком:</p>
			<p style="text-align: center;"><img src="images/info/25.jpg" alt="img" /></p>
			<p>Для отключения звуковой сигнализации необходимо щелкнуть мышью на резервуарах, находящихся в состоянии
				тревоги либо использовать кнопку общего выключения звуковой сигнализации. </p>
			<p style="text-align: center;"><img src="images/info/26.jpg" alt="img" /></p>
			<p>При возврате параметров, вышедших за пределы допустимых значений, в норму визуальная и звуковая
				сигнализация прекращается. Просмотреть события, произошедшие в резервуарном парке, можно используя меню
				«ПРОСМОТР» - «Просмотр событий…». Для просмотра объема топлива и приведенного к 20оС объема топлива в
				резервуаре за выбранный период времени можно используя контекстное меню «Просмотр изменений объема»,
				выбрав соответствующий резервуар на вкладке «РЕЗЕРВУАРНЫЙ ПАРК».</p>
			<p id="info">Работа в условиях отрицательных температур.</p>
			<p>При работе в зимнее время года, в резервуарах с летним дизтопливом или печным топливом, может возникнуть
				ситуация, при которой на буек в резервуаре налипает парафин. При этом уровнеплотномер будет испытывать
				некоторые проблемы в измерениях. Для избежания этой ситуации, необходимо проставить в параметрах
				резервуаров температуру, критичную для данного вида топлива.</p>
			<p style="text-align: center;"><img src="images/info/27.jpg" alt="img" /></p>
			<p>При этом, если температура в резервуаре стала ниже, указанной в параметрах, уровнеплотномер будет
				измерять: <br>
				<b>1. Только уровень.<br>
					2. Только подповерхностную плотность и уровень.<br></b>
				К дну резервуара, к застывшему парафину, буек опускаться не будет. Для всех остальных резервуаров t
				плавления ставить не нужно. Параметры настраиваются в меню Настройка - Техн. Параметры - Вкладка
				«Параметры2».
			</p>
			<p style="text-align: center;"><img src="images/info/28.jpg" alt="img" /></p>
			<p id="info">Работа в метрологическом режиме.</p>
			<p>После тестирования всех составляющих компьютера производится автоматический запуск программы измерителя
				уровня. Буек поднимется вверх до упора и будет ожидать команды оператора на измерение уровня.</p>
			<p style="text-align: center;"><img src="images/info/29.jpg" alt="img" /></p>
			<p>После нажатия клавиши «Измерение уровня», программа предложит ввести высоту резервуара, предварительно
				измеренную вручную лотом. Вводить необходимо высоту резервуара + 250 мм. Например: высота резервуара,
				измеренная вручную от дна до фланца датчика ИПЖ или до замерного люка (один из вариантов установки
				датчика ИПЖ), равна 3500 мм. В программу нужно вводить - 3500 +250 = 3750 мм.</p>
			<p style="text-align: center;"><img src="images/info/30.jpg" alt="img" /></p>
			<p>После измерения уровня, уровнемер необходимо откалибровать по показаниям ручного замера. Для этого
				замеряем лотом уровень жидкости от дна и вводим его (в мм) в закладке «Настройка».</p>
		</div>
	</div>
	<div id="copyright" class="container">
		<p>&copy; <a href="index.php">ЧП "Фортуна"</a>, 1998-
			<?php echo date('Y'); ?><br>+38-050-320-17-85, fortuna_dn@i.ua <br>Дизайн: Леонид Давидчук <br> Все права
			защищены.
		</p>
	</div>
</body>

</html>