<!DOCTYPE html>
<!--
Design by n1ce
Design by n1ce
Design by n1ce
Design by n1ce
Design by n1ce
Design by n1ce

-->

<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	<title>ЧП "Фортуна"</title>
	<meta name="keywords" content="" />
	<meta name="description" content="" />
	<link href="default.css" rel="stylesheet" type="text/css" media="all" />
	<link href="fonts.css" rel="stylesheet" type="text/css" media="all" />
	<meta content="width=1200" name="viewport" id="viewport">
	<link href="icon.ico" rel="shortcut icon" type="image/x-icon" />
	<script src="jquery/jquery.js"></script>
	<script src="https://code.jquery.com/jquery-3.6.0.min.js"></script>
	<script src="https://code.jquery.com/jquery-3.6.0.min.js"></script>
	<script src="path/to/jquery.translate.min.js"></script>
	<script src="https://code.jquery.com/ui/1.12.1/jquery-ui.min.js"></script>
	<script src="jquery/jquery.js"></script>
	<script src="https://cdn.jsdelivr.net/npm/js-cookie@2/src/js.cookie.min.js"></script>
	<script src="google-translate.js"></script>
	<script src="//translate.google.com/translate_a/element.js?cb=TranslateInit"></script>
	<style>
		table thead tr {
			background-color: #009879;
			color: #ffffff;
			text-align: left;
		}

		table {
			border-collapse: collapse;
			margin: 25px 0;
			font-size: 0.9em;
			font-family: sans-serif;
			min-width: 400px;
			box-shadow: 0 0 20px rgba(0, 0, 0, 0.15);
		}

		table th,
		table td {
			padding: 12px 15px;
		}

		table tbody tr {
			border-bottom: 1px solid #dddddd;
		}

		table tbody tr:nth-of-type(even) {
			background-color: #f3f3f3;
		}

		table tbody tr:last-of-type {
			border-bottom: 2px solid #1187E4;
		}
	</style>
	<style>
		body {
			top: 0 !important;
		}

		.skiptranslate {
			display: none;
			height: 0;
		}

		.language__img {
			cursor: pointer;
		}
	</style>
	<script>
		$(document).ready(function () {
			$("#expand").click(function () {
				$("#content").toggle(function () {
					$(this).animate({ height: 40 }, 200);
				}, function () {
					$(this).animate({ height: 10 }, 200);
				});
			});
			$("#expand1").click(function () {
				$("#content1").toggle(function () {
					$(this).animate({ height: 40 }, 200);
				}, function () {
					$(this).animate({ height: 10 }, 200);
				});
			});
			$("#expand2").click(function () {
				$("#content2").toggle(function () {
					$(this).animate({ height: 40 }, 200);
				}, function () {
					$(this).animate({ height: 10 }, 200);
				});
			});
			$("#expand3").click(function () {
				$("#content3").toggle(function () {
					$(this).animate({ height: 40 }, 200);
				}, function () {
					$(this).animate({ height: 10 }, 200);
				});
			});
			$("#expand4").click(function () {
				$("#content4").toggle(function () {
					$(this).animate({ height: 40 }, 200);
				}, function () {
					$(this).animate({ height: 10 }, 200);
				});
			});
			$("#expand5").click(function () {
				$("#content5").toggle(function () {
					$(this).animate({ height: 40 }, 200);
				}, function () {
					$(this).animate({ height: 10 }, 200);
				});
			});
			$("#expand6").click(function () {
				$("#content6").toggle(function () {
					$(this).animate({ height: 40 }, 200);
				}, function () {
					$(this).animate({ height: 10 }, 200);
				});
			});
			$("#expand7").click(function () {
				$("#content7").toggle(function () {
					$(this).animate({ height: 40 }, 200);
				}, function () {
					$(this).animate({ height: 10 }, 200);
				});
			});
			$("#expand8").click(function () {
				$("#content8").toggle(function () {
					$(this).animate({ height: 40 }, 200);
				}, function () {
					$(this).animate({ height: 10 }, 200);
				});
			});
		});
	</script>

</head>

<body>
	<div id="header-wrapper">

		<div id="header" class="container">
			<div id="menu">
				<ul>
					<li><a href="index.php" accesskey="1" title="">Главная</a></li>

					<li><a href="article.php" accesskey="2" title="">Статьи</a></li>
					<li><a href="equipment.php" accesskey="3" title="">Оборудование</a></li>
					<li><a href="info.php" accesskey="4" title="">Описание системы</a></li>
					<li><a href="sertif.php" accesskey="5" title="">Сертификаты</a></li>
					<li><a href="object.php" accesskey="6" title="">Объекты</a></li>

					<li><a href="contact.php" accesskey="8" title="">Контакты</a></li>
					<li><a accesskey="8" title="" data-google-lang="en">'ENG'</a></li>
					<li><a accesskey="8" title="" data-google-lang="ru">'RU'</a></li>
					<li><a accesskey="8" title="" data-google-lang="uk">'UKR'</a></li>

				</ul>
			</div>
		</div>
	</div>
	<div id="wrapper">

		<div id="staff" class="container">
			<div class="title" style="display:flex;justify-content:space-between">
				<h2>
					Группа "Приват"
				</h2>
				<img src="images/plus.png" id="expand" style="height:40px;width:40px;cursor:pointer;" alt="">
			</div>
			<table id="content" style="display:none;width:1100px;" width="1000" align="center" border="1" id="objects"
				cellpadding="5">
				<!-- Задаём ширину 580 пикселей. Таблицу выравниваем по центру. Расстояние между ячейками 5 пикселей. Отступ между содержимым ячейки и её границей 10 пикселей -->
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_rovno">ООО «Оптима-777», нефтебаза «Клевань», г.
							Ровно</a>
					</td>

					<td>
						12 резервуаров РВС-2000, на каждом резервуаре установлен датчик ИПЖ с термоподвеской.
					</td>
					<td>
						2004г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_dnefteproduct">ОАО «Днепрнефтепродукт»,
							Нижнеднепровская нефтебаза,
							г.Днепр</a>
					</td>

					<td>
						г.Днепр
						18 резервуаров РВС-5000, 2 - РВС-800, 3 - РГС-60, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской, сигнализатор уровня СУ-3. На одном резервуаре установлен датчик давления
						атмосферы резервуара.
						Автоматизация технологических процессов на 2 островках налива.
					</td>
					<td>
						2005г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						ЗАО «Запорожнефтепродукт», г.Запорожье
					</td>
					<td>
						17 резервуаров РВС-2000, на каждом резервуаре установлен датчик ИПЖ с термоподвеской,
						сигнализатор уровня СУ-3.
						Более 70 АЗС. Установлены компьютерные и компьютерно-кассовые системы управления.
					</td>
					<td>
						2008г.
					</td>
				</tr>

				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_simperofol">ООО «Стабил», нефтебаза,
							г.Симферополь</a>
					</td>
					<td>
						4 вертикальных резервуара различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской. Система управления 4 стояками эстакады автоналива.
					</td>
					<td>
						2008г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_borispol">ОАО «Днепрнефтепродукт», нефтебаза
							«Пролиски», г.Борисполь</a>
					</td>

					<td>
						3 резервуара РТТ-5000, 2 - РВС-5000, 1 - РВС-3000, 12 - РВС-2000, 3 - РВС-1000, 3 - РВС-580, на
						каждом резервуаре установлен датчик ИПЖ с термоподвеской, сигнализатор уровня СУ-3.
						Система управления 5 стояками верхнего налива и 5 стояками нижнего налива эстакады автоналива.
						Установка 5 автоматических пробоотборников-плотномеров.
					</td>
					<td>
						2010г.
					</td>
				</tr>

				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_odessa/">«Эксимнефтепродукт», «Одессанефтепродукт»,
							г. Одесса</a>
					</td>

					<td> 2
						13 резервуаров с темными и светлыми нефтепродуктами различной вместимости, на каждом резервуаре
						установлен датчик ИПЖ с термоподвеской.
					</td>
					<td>
						2010г.
					</td>
				</tr>

				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_kremechug/">ЗАО «Кременчугнефтепродуктсервис»,
							нефтебаза,
							г.Кременчуг</a>
					</td>

					<td>
						22 резервуара различной вместимости. На каждом резервуаре установлен датчик ИПЖ с
						термоподвеской, сигнализатор уровня СУ-3.
						Система управления 10 стояками нижнего налива эстакады автоналива. Установка 10 автоматических
						пробоотборников-плотномеров
					</td>
					<td>
						2011г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_cherkasi">ЗАО «Черкассынефтепродуктсервис»,
							нефтебаза, г.Черкассы</a>
					</td>
					<td>
						23 резервуара различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской, сигнализатор уровня СУ-3.
					</td>
					<td>
						2011г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_krivoy_rog/">ОАО «Днепрнефтепродукт», г.Кривой
							Рог</a>
					</td>

					<td>
						3 резервуара РВС-3000, 2 - РВС-2000, 4 - РВС-1000, 3 - РВС-400, на каждом резервуаре установлен
						датчик ИПЖ с термоподвеской, сигнализатор уровня СУ-3.
						Система управления 4 стояками нижнего налива эстакады автоналива. Установка 4 автоматических
						пробоотборников-плотномеров.
					</td>
					<td>
						2011г.
					</td>
				</tr>

				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_odessa/">«Одессанефтепродукт», г. Одесса</a>
					</td>

					<td>
						16 резервуаров с темными и светлыми нефтепродуктами различной вместимости, на каждом резервуаре
						установлен датчик ИПЖ с термоподвеской.
					</td>
					<td>
						2014г.
					</td>
				</tr>

			</table>
			<div class="title" style="display:flex;justify-content:space-between">

				<h2>
					Концерн "ГАЛНЕФТЕГАЗ" (ОККО)
				</h2>
				<img src="images/plus.png" id="expand1" style="height:40px;width:40px;cursor:pointer;" alt="">
			</div>
			<table id="content1" style="display:none;width:1100px;" width="1000" align="center" border="1" id="objects"
				cellpadding="5">
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_lvov">Нефтебаза, г.Львов</a>
					</td>
					<td>
						18 вертикальных резервуаров различной вместимости, высотой от 8 м до 12м
					</td>
					<td>
						2008г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_brodi">Нефтебаза, г.Броды</a>
					</td>

					<td>
						20 вертикальных резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
					</td>
					<td>
						2008г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_vinniza">Нефтебаза, г.Винница</a>
					</td>
					<td>
						12 вертикальных резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
					</td>
					<td>
						2008г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Нефтебаза, г.Стрый
					</td>

					<td>
						14 резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
					</td>
					<td>
						2008г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_ujgorod">Нефтебаза, г.Ужгород</a>
					</td>

					<td>
						11 вертикальных резервуара различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
					</td>
					<td>
						2009г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Нефтебаза, г.Галич
					</td>

					<td>
						8 резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
					</td>
					<td>
						2010г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Нефтебаза г. Гребенки (Киевская область)</a>
					</td>

					<td>
						31 вертикальных резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
					</td>
					<td>
						2012г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Нефтебаза г. Черняхов</a>
					</td>

					<td>
						14 вертикальных резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
					</td>
					<td>
						2017г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Нефтебаза с. Любомирка (Ровенская область)</a>
					</td>

					<td>
						7 вертикальных резервуара различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
					</td>
					<td>
						2017г.
					</td>
				</tr>

			</table>

			<div class="title" style="display:flex;justify-content:space-between">

				<h2>
					WOG
				</h2>
				<img src="images/plus.png" id="expand2" style="height:40px;width:40px;cursor:pointer;" alt="">
			</div>

			<table id="content2" style="display:none;width:1100px;" width="1000" align="center" border="1" id="objects"
				cellpadding="5">
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Нефтебаза г. Луцк
					</td>

					<td>
						26 вертикальных резервуаров различной вместимости, высотой от 8 м до 12 м.
					</td>
					<td>
						2012г.
					</td>
				</tr>

				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Нефтебаза с. Партизанское, Днепропетровская область.
					</td>

					<td>
						8 вертикальных резервуаров различной вместимости, высотой от 8 м до 12 м.
					</td>
					<td>
						2012г.
					</td>
				</tr>

				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Нефтебаза г. Житомир
					</td>

					<td>
						12 вертикальных резервуаров различной вместимости, высотой от 8 м до 12 м.
					</td>
					<td>
						2013г.
					</td>
				</tr>
			</table>
			<div class="title" style="display:flex;justify-content:space-between">

				<h2>
					Международные объекты
				</h2>
				<img src="images/plus.png" id="expand3" style="height:40px;width:40px;cursor:pointer;" alt="">
			</div>
			<table id="content3" style="display:none;width:1100px;" width="1000" align="center" border="1" id="objects"
				cellpadding="5">
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/firma_rira">Фирма «РИРА Ойл», Албания. Нефтебаза
							«Порто-Романо», г.Дуррес</a>
					</td>
					<td>
						8 резервуаров РВС-2000, на каждом резервуаре установлен датчик ИПЖ с термоподвеской. Система
						управления 4 стояками эстакады автоналива.
					</td>
					<td>
						2002г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Нефтебаза г. Рыбница, Приднестровская Молдавская республика
					</td>
					<td>
						Система управления 5 стояками эстакады автоналива.
					</td>
					<td>
						2007г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_tiraspol">Фирма «Шериф», нефтебаза, г.Тирасполь</a>
					</td>
					<td>
						12 резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
					</td>
					<td>
						2009г.
					</td>
				</tr>

			</table>
			<div class="title" style="display:flex;justify-content:space-between">

				<h2>
					Масложировая промышленность
				</h2>
				<img src="images/plus.png" id="expand4" style="height:40px;width:40px;cursor:pointer;" alt="">
			</div>
			<table id="content4" style="display:none;width:1100px;" width="1000" align="center" border="1" id="objects"
				cellpadding="5">
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_zaporozje">Запорожский масложиркомбинат (ЗМЖК),
							г.Запорожье</a>
					</td>
					<td>
						40 резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
						Установлено более 40 тензовесов и дозаторов различного назначения: автомобильные весы – 3 шт.,
						вагонные весы – 1 шт., многокомпонентные дозаторы маргариновой эмульсии – 4 шт., дозаторы для
						автоматов фасовки – 3 шт., весы-дозаторы учета межцеховой передачи сырья (семян масличных
						культур), продукции (масло, шрот). Всего 18 шт. Разработана и установлена система контроля
						загазованности производства парами нефтепродуктов.
					</td>
					<td>
						2000-2018
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Донецкий маргариновый завод, г.Донецк
					</td>
					<td>
						Установлено более 20 весов и дозаторов различного назначения, аналогичных ЗМЖК.
					</td>
					<td>
						2000г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/mironovskiy">Мироновский комбинат круп и комбикормов</a>
					</td>
					<td>

						4 резервуара РВС-2000, на каждом резервуаре установлен датчик ИПЖ с термоподвеской. Четверо
						весов-дозаторов учета масла.
					</td>
					<td>
						2000г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Элеваторы (фирма «Оптимус» г. Днепр и др.).
					</td>
					<td>

						Установлены более 15 автомобильных и вагонных весов.
					</td>
					<td>
						2003г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Крахмалопаточный комбинат, г. Верхнеднепровск, Днепропетровской области
					</td>
					<td>
						Установлены более 20 весов и весов-дозаторов разного назначения для учета сырья и продукции.
					</td>
					<td>
						2004г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Пологовский МЭЗ, г.Пологи
					</td>
					<td>
						Установлены 10 весов и весов-дозаторов разного назначения для учета сырья и продукции.
					</td>
					<td>
						2005г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_melitopol">Мелитопольский МЭЗ «Славолия»,
							г.Мелитополь</a>
					</td>
					<td>
						6 резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
					</td>
					<td>
						2006г.
					</td>
				</tr>

			</table>

			<div class="title" style="display:flex;justify-content:space-between">

				<h2>
					Производство спирта
				</h2>
				<img src="images/plus.png" id="expand5" style="height:40px;width:40px;cursor:pointer;" alt="">
			</div>
			<table id="content5" style="display:none;width:1100px;" width="1000" align="center" border="1" id="objects"
				cellpadding="5">
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Спиртохранилище г. Луцк
					</td>

					<td>
						9 резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
					</td>
					<td>
						2017г.
					</td>
				</tr>

			</table>

			<div class="title" style="display:flex;justify-content:space-between">

				<h2>
					Хранение удобрений (КАС)
				</h2>
				<img src="images/plus.png" id="expand6" style="height:40px;width:40px;cursor:pointer;" alt="">
			</div>

			<table id="content6" style="display:none;width:1100px;" width="1000" align="center" border="1" id="objects"
				cellpadding="5">

				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Хранилище КАС, г. Черкассы
					</td>

					<td>
						8 вертикальных резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
					</td>
					<td>
						2017г.
					</td>
				</tr>

				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Хранилище КАС, г. Балта
					</td>

					<td>
						3 вертикальных резервуара различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской, автоналив
					</td>
					<td>
						2017г.
					</td>
				</tr>
			</table>

			<div class="title" style="display:flex;justify-content:space-between">

				<h2>
					Изготовление уровнемеров для нужд метрологии
				</h2>
				<img src="images/plus.png" id="expand7" style="height:40px;width:40px;cursor:pointer;" alt="">
			</div>
			<table id="content7" style="display:none;width:1100px;" width="1000" align="center" border="1" id="objects"
				cellpadding="5">
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						- Тернопольстандартметрология
						<br>
						- Львовстандартметрология
						<br>
						- Луцкстандартметрология
						<br>
						- Николаевстандартметрология
					</td>

					<td>
						Эталонные уровнемеры для калибровки резервуаров
					</td>
					<td>
						2000-2010
					</td>
				</tr>
			</table>
			<div class="title" style="display:flex;justify-content:space-between">

				<h2>
					Прочие
				</h2>
				<img src="images/plus.png" id="expand8" style="height:40px;width:40px;cursor:pointer;" alt="">
			</div>

			<table id="content8" style="display:none;width:1100px;" width="1000" align="center" border="1" id="objects"
				cellpadding="5">

				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/firma_nadezhda/">Нефтебаза ООО "Надежда", с. Селещина</a>
					</td>

					<td>
						11 резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
						Система управления 4 стояками нижнего налива эстакады автоналива. Установка 4 автоматических
						пробоотборников-плотномеров.
					</td>
					<td>
						2017г.
					</td>
				</tr>

				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Нефтебаза г. Фастов, Киевская область.
					</td>

					<td>
						14 резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
						Система управления 7 стояками автоналива.
					</td>
					<td>
						2017г.
					</td>
				</tr>

				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Нефтебаза г. Харьков
					</td>

					<td>
						Установлена система из 4 стояков автоналива.
					</td>
					<td>
						2017г.
					</td>
				</tr>

				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/selo_mironovka/">Нефтебаза с. Мироновка</a>
					</td>

					<td>
						42 резервуара различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
						Система управления 4 стояками нижнего налива эстакады автоналива. Установка 4 автоматических
						пробоотборников-плотномеров.
					</td>
					<td>
						2015г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Нефтебаза с. Калиновка</a>
					</td>

					<td>
						22 резервуара различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
						Система управления 4 стояками нижнего налива эстакады автоналива. Установка 4 автоматических
						пробоотборников-плотномеров.
					</td>
					<td>
						2016г.
					</td>
				</tr>

				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_smiga/">Нефтебаза с. Смыга</a>
					</td>

					<td>
						6 резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
						Система управления 4 стояками нижнего налива эстакады автоналива. Установка 4 автоматических
						пробоотборников-плотномеров.
					</td>
					<td>
						2017г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_novograd/">Нефтебаза г. Новоград-Волынский</a>
					</td>

					<td>
						8 резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
						Система управления 4 стояками нижнего налива эстакады автоналива. Установка 4 автоматических
						пробоотборников-плотномеров.
					</td>
					<td>
						2016г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_dnepr/">ООО "Альянс-Синтез", г.Днепр</a>
					</td>

					<td>
						6 резервуаров РВС-3000, 2 - РВС-2000, 4 - РВС-1000, 3 - РВС-400, на каждом резервуаре установлен
						датчик ИПЖ с термоподвеской.
						Система управления 4 стояками нижнего налива эстакады автоналива. Установка 4 автоматических
						пробоотборников-плотномеров.
					</td>
					<td>
						2016г.
					</td>
				</tr>

				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Нефтебаза порт "Южный"
					</td>

					<td>
						9 вертикальных резервуара различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской, трансбункер.
					</td>
					<td>
						2013г.
					</td>
				</tr>

				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Нефтебаза Николаевский морской порт
					</td>

					<td>
						3 вертикальных резервуара различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской, трансбункер.
					</td>
					<td>
						2012г.
					</td>
				</tr>


				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Нефтебаза ГП "Антонов" аэропорт "Гостомель"
					</td>

					<td>
						3 вертикальных резервуара различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
					</td>
					<td>
						2012г.
					</td>
				</tr>

				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Нефтебаза г. Мукачево
					</td>

					<td>
						3 вертикальных резервуара различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
					</td>
					<td>
						2012г.
					</td>
				</tr>


				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						ЗАО «Гефест», нефтебаза, г.Донецк
					</td>

					<td>
						8 резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
					</td>
					<td>
						2011г.
					</td>
				</tr>

				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_baxmach">Нефтебаза, г.Бахмач</a>
					</td>

					<td>

						6 резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской. Система управления 2 стояками эстакады автоналива.
					</td>
					<td>
						2009г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Нефтебаза г.Короп, Черниговская область
					</td>

					<td>
						19 горизонтальных резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ
						с термоподвеской, 2 стояка автоналива.
					</td>
					<td>
						2008г.
					</td>
				</tr>


				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_dzerjinsk">Нефтебаза, г.Дзержинск</a>
					</td>

					<td>
						5 резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской.
					</td>
					<td>
						2008г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_zaporoje">Энергоэкспорт, нефтебаза, г.Запорожье</a>
					</td>
					<td>

						27 резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской. Система управления 4 стояками эстакады автоналива.
					</td>
					<td>
						2008г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/firma_daina">Фирма «Дайна», нефтебаза, Черниговская
							обл.</a>
					</td>
					<td>

						15 горизонтальных резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ
						с термоподвеской. Система управления 2 стояками эстакады автоналива.
					</td>
					<td>
						2008г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/firma_alyans">Фирма «Альянс», нефтебаза, г.Днепр</a>
					</td>

					<td>
						10 резервуаров различной вместимости, на каждом резервуаре установлен датчик ИПЖ с
						термоподвеской. Система управления 4 стояками эстакады автоналива.
					</td>
					<td>
						2007г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_sevastopol">ЗАО «Крымнефтесервис», «Атан»
							нефтебаза, г.Севастополь</a>
					</td>
					<td>
						36 резервуаров РГС-60, на каждом резервуаре установлен датчик ИПЖ с термоподвеской. Система
						управления 4 стояками эстакады автоналива.
					</td>
					<td>
						2006г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_svetlovodsk">АО «Альянс», нефтебаза
							г.Светловодск</a>
					</td>

					<td>
						24 резервуара РВС-800, 16 - РВС-50, на каждом резервуаре установлен датчик ИПЖ с термоподвеской.
						Установлены автомобильные и вагонные весы.
					</td>
					<td>
						2004г.
					</td>
				</tr>

				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/firma_tes">Фирма «ТЭС», нефтебаза, г.Симферополь</a>
					</td>
					<td>
						7 резервуаров РВС-1000, на каждом резервуаре установлен датчик ИПЖ с термоподвеской. Система
						управления 4 стояками эстакады автоналива.
					</td>
					<td>
						2000г.
					</td>
				</tr>

				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						<a style="color:black;" href="../pages/gorod_deprudnoe">Нефтебаза, г.Днепрорудное</a>
					</td>

					<td>
						7 резервуаров РГС-50, на каждом резервуаре установлен датчик ИПЖ с термоподвеской. Комплекс
						управления ведомственной АЗС (ЗЖРК).
					</td>
					<td>
						2000г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						ЗАО «Полтаванефтепродукт»
					</td>

					<td>
						5 АЗС, комплекс управления и учета нефтепродуктов в резервуарном парке (5 резервуаров РГС-50).
					</td>
					<td>
						2000г.
					</td>
				</tr>
				<tr> <!-- Задаём цвет ячеек для всей первой строки -->
					<td width="580">
						Нефтебазы Госрезерва Украины, Комбинаты «Звезда» (г.Запорожье) и «Астра» (г.Чернигов)
					</td>
					<td>
						Большое количество вертикальных резервуаров различной вместимости от 2000 до 5000м3.
					</td>
					<td>
						2001г.
					</td>
				</tr>


			</table>

		</div>
	</div>
	<div id="copyright" class="container">
		<p>&copy; <a href="index.php">ЧП "Фортуна"</a>, 1998-
			<?php echo date('Y'); ?><br>+38-050-320-17-85, fortuna_dn@i.ua <br>Дизайн: Леонид Давидчук <br> Все права
			защищены.
		</p>
	</div>
</body>

</html>